[
  {
    "id": 1,
    "name": "Anti-Dandruff Colour Protect Hair Mask",
    "tagline": "Preserve your hair colour while providing extra nourishment & care.",
    "ph_level": 5,
    "chemical_free": true,
    "paraben_free": true,
    "cold_processed": false,
    "star_ingredients": [
      "rice cream",
      "flaxseed gel",
      "organic turmeric",
      "caffeine",
      "cloves",
      "rosemary",
      "coconut milk",
      "castor oil"
    ],
    "directions": "Apply on damp hair, leave for 20 minutes then wash your hair as usual. Use twice a week. For best results use with Meraki’s Hair Growth Hair Serum.",
    "description": "Our fermented rice cream provides essential nutrients and amino acids while omega-3 fatty acids from our organic flaxseed gel strengthen hair, reduce breakage and add shine. Cloves stimulate blood circulation; turmeric contains curcumin, an antioxidant with anti-inflammatory properties that soothe the scalp and reduce dandruff. Combined with the conditioning & hydrating benefits of coconut milk and ricinoleic acid in castor oil, this mask helps stimulate hair follicles, promote growth & reduce hair loss. Rosemary and caffeine also help reduce hair fall, stimulate follicles & encourage growth.",
    "price": 1199,
     "img":"images/logo-new.png"
  },
  {
    "id": 2,
    "name": "Hair Growth Hair Serum",
    "tagline": "Grows hair as fast as the wind blows.",
    "ph_level": 5,
    "chemical_free": true,
    "paraben_free": true,
    "cold_processed": false,
    "star_ingredients": [
      "rosemary",
      "black seed",
      "fenugreek",
      "flaxseed",
      "tea tree oil",
      "jojoba oil",
      "rice milk",
      "rose hydrosol",
      "castor oil",
      "coconut oil",
      "natural emulsifiers & preservatives"
    ],
    "directions": "Apply a few drops of this non-greasy serum on wet hair, massage your scalp gently, and comb your hair to disperse it evenly. In 2 to 3 weeks you will see visible growth and reduced hair fall. Can also be applied on scalp at night daily for rapid growth and repair. Stinging may occur as a healing indicator.",
    "description": "A powerhouse blend of amino acids, essential fatty acids, vitamins & antifungal/antibacterial agents. Soothes the scalp and provides a concentrated dose of nourishing and growth-promoting properties. Ingredients stimulate blood circulation, strengthen hair, moisturize, and reduce scalp issues.",
    "note": "Individual responses may vary. For significant hair loss or severe scalp issues, consult a dermatologist.",
    "price": 799,
     "img":"images/logo-new.png"
  },
  {
    "id": 3,
    "name": "Anti Ageing Face & Body Soap Bar",
    "tagline": "Rejuvenate your skin, refresh your soul.",
    "ph_level": 6,
    "chemical_free": true,
    "paraben_free": true,
    "cold_processed": true,
    "star_ingredients": [
      "flaxseed",
      "organic potato starch",
      "fermented rice cream",
      "goat milk",
      "lavender",
      "shea butter",
      "olive oil",
      "coconut oil",
      "alum"
    ],
    "description": "Our cold-process anti-ageing soap bar combines powerful natural ingredients: flaxseed for hydration & anti-inflammatory effects; fermented rice cream as a natural skin lightener and exfoliant; lavender for its antiseptic, calming properties; alum to tighten pores and brighten complexion; olive oil to restore the skin barrier; shea butter and coconut oil for nourishment; potato starch for brightening; and goat milk rich in vitamins A, B, B6, B12 and minerals to support collagen and reduce oxidative stress.",
    "note": "Always apply sunscreen before stepping out to protect from heat and sun damage.",
    "price": 699,
     "img":"images/logo-new.png"
  },
  {
    "id": 4,
    "name": "Anti-Ageing Face Wash",
    "tagline": "Look flawless & pamper your skin with pure bliss.",
    "ph_level": 6,
    "chemical_free": true,
    "paraben_free": true,
    "cold_processed": true,
    "star_ingredients": [
      "flaxseed",
      "organic potato starch",
      "fermented rice cream",
      "goat milk",
      "lavender",
      "shea butter",
      "olive oil",
      "alum",
      "floral hydrosol"
    ],
    "directions": "Apply on damp skin, massage for 30 seconds, then rinse. For best results, follow with Glass Glow Anti-Ageing Serum.",
    "description": "Our cold-process liquid face wash harnesses the anti-inflammatory and hydrating power of flaxseed; rice cream as a skin lightener and exfoliant; lavender’s antiseptic, anti-inflammatory benefits; alum to tighten and brighten pores; olive oil to restore the skin barrier; shea butter for nourishment; and potato starch for brightening. Goat milk’s vitamins and minerals support collagen and reduce oxidative stress.",
    "note": "Always apply sunscreen before stepping out to protect from heat and sun damage.",
    "price": 700,
    "img":"images/logo-new.png"
  },
  {
    "id": 5,
    "name": "Glass Glow Face & Body Soap Bar",
    "tagline": "Be natural, be beautiful & glow like a superstar.",
    "ph_level": 6,
    "chemical_free": true,
    "paraben_free": true,
    "cold_processed": true,
    "star_ingredients": [
      "rice cream",
      "organic turmeric",
      "caffeine",
      "clove",
      "glycerin",
      "aloevera",
      "vitamin E"
    ],
    "description": "Our Glass Glow soap combines rice cream and aloe vera for hydration and elasticity; turmeric for inflammation, pigmentation, and acne; caffeine, cloves, and vitamin E for antioxidant protection and circulation; and glycerin for moisture retention, giving you flawless, glowing skin.",
    "note": "Always apply sunscreen before stepping out to protect from heat and sun damage.",
    "price": 699,
     "img":"images/logo-new.png"
  },
  {
    "id": 6,
    "name": "Kiddy Soap Bar",
    "tagline": "Pure lather, happy tears. Organic soaps for little ones.",
    "ph_level": 5.5,
    "chemical_free": true,
    "paraben_free": true,
    "cold_processed": false,
    "star_ingredients": [
      "goat milk",
      "rice",
      "olive oil",
      "coco butter",
      "fruit pulp"
    ],
    "description": "Carefully crafted, free of harmful chemicals and plastics, these soaps soothe dry skin, exfoliate with real rice and fruit pulp, and keep skin moisturized and soft.",
    "price": 500,
     "img":"images/logo-new.png"
  },
  {
    "id": 7,
    "name": "Activated Charcoal, Turmeric & Kojic Acid Soap for Men",
    "tagline": "Target impurities and brighten your complexion.",
    "ph_level": 8,
    "chemical_free": false,
    "paraben_free": true,
    "cold_processed": true,
    "star_ingredients": [
      "activated charcoal",
      "turmeric",
      "kojic acid",
      "castor oil",
      "coconut oil",
      "olive oil",
      "shea butter"
    ],
    "description": "Activated charcoal absorbs impurities and excess oil; turmeric and kojic acid reduce hyperpigmentation and dark spots; and moisturizing oils with shea butter hydrate and protect from environmental damage.",
    "note": "Always apply sunscreen before stepping out to protect from heat and sun damage.",
    "price": 699,
     "img":"images/logo-new.png"
  },
  {
    "id": 8,
    "name": "Anti Acne Serum with 5% Niacinamide",
    "tagline": "Skin so clear, no filter needed.",
    "ph_level": 6.2,
    "chemical_free": false,
    "paraben_free": true,
    "cold_processed": false,
    "star_ingredients": [
      "vitamin E",
      "niacinamide 5%",
      "rice milk",
      "vitamin C 5%",
      "flaxseed gel",
      "rose hydrosol",
      "tea tree oil",
      "lemon essential oil",
      "glycerin"
    ],
    "directions": "Apply a few drops on slightly damp face, massage gently upward, then follow with moisturizer. Use twice daily. Stinging may occur due to active ingredients.",
    "description": "This blend of natural ingredients with niacinamide and vitamin C promotes acne-free, youthful skin. Vitamins E and C neutralize free radicals; niacinamide and tea tree oil fight acne and inflammation; rice milk and flaxseed gel strengthen skin cells, reduce fine lines, and increase elasticity.",
    "note": "Always apply sunscreen before stepping out to protect from heat and sun damage.",
    "price": 799,
    "img":"images/logo-new.png"
  },
  {
    "id": 9,
    "name": "Glow Me Good Anti Ageing Face Serum with 1% Hyaluronic Acid",
    "tagline": "Wrinkles are overrated, just skin care and chill.",
    "ph_level": 5,
    "chemical_free": false,
    "paraben_free": true,
    "cold_processed": false,
    "star_ingredients": [
      "frankincense oil",
      "rosehip essential oil",
      "rose hydrosol",
      "orange essential oil",
      "aloevera",
      "sweet almond oil",
      "rice milk",
      "flaxseed gel",
      "hyaluronic acid",
      "jojoba oil",
      "alum",
      "glycerin"
    ],
    "directions": "Apply a few drops on slightly damp face, massage gently upward. Use nightly on face and neck. Stinging may occur due to active ingredients.",
    "description": "Ideal for combination skin: frankincense and rosehip oils reduce wrinkles and promote elasticity; hyaluronic acid and glycerin deeply hydrate; alum tightens pores; rice milk and orange oil brighten and boost collagen; sweet almond oil nourishes; jojoba oil protects the skin barrier; flaxseed gel provides omega-3s for youthful glow.",
    "note": "Always apply sunscreen before stepping out to protect from heat and sun damage.",
    "price": 799,
     "img":"images/logo-new.png"
  }
]
